"choose file to split" = "Seleccione archivo a partir...";
"error" = "Error";
"output does not support input format" = "El formato de salida seleccionado no soporta el formato de entrada.";
"unsupported input file" = "No se puede abrir el archivo de entrada.";
"slash" = "／";
"colon" = "：";
"no write permission" = "No se puede escribir en el directorio de salida.";
"CDDB connection" = "Conexión a CDDB";
"CDDB not found" = "Este CD no se encontró en CDDB.";
"CDDB connection failure" = "Fallo en la conexión al servidor CDDB. Server is busy.";
"Open as Raw PCM" = "Abrir como Raw PCM(+cue)";
"embedded cue sheet" = "Archivo Cue incrustado";
"read embedded cuesheet?" = "El archivo Cue está incrustado en este archivo. ¿Quiere leerlo?";
"Waiting" = "Esperando";
"Various Artists" = "Varios Artistas";
"Audio CD Not Found" = "(Audio CD No Encontrado)";
"Device is busy" = "No se puede abrir el disco. Por favor, verifique si está siendo utilizado por otra aplicación.";
"(Data Track)" = "(Pista de Datos)";
"Detect Pregap" = "Detectar Espacio Previo";
"Detecting Pregap..." = "Detectando Espacios...";
"Waiting for Drive..." = "Esperando disco...";
"Connecting to AccurateRip" = "Conectando a base de datos AccurateRip...";
"AccurateRip hash not found" = "Este CD no se encontró en la base de datos AccurateRip.";
"calculating hash..." = "Calculando hash de AccurateRip...";
"Specify the output directory" = "Especificar directorio de salida";
"%.1f %%, %.1fx realtime, %d:%02d remaining" = "tiempo real %.1f %%, %.1fx, falta %d:%02d";
"detecting offset..." = "Detectando offset...";
"detection success" = "Detección correcta";
"detection failure" = "Fallo en Detección";
"Can't detect the offset of this file." = "No se detecta el offset de este archivo.";
"The offset of this file is wrong in %d samples (confidence %d)." = "El offset del archivo es erróneo en %d muestras (confianza en %d).";
"This file has a correct offset." = "Este archivo tiene un offset incorrecto.";
"Fix and Save" = "Arreglar y Grabar";
"%d (confidence %d)" = "%d (confianza %d)";
"scanning replaygain..." = "Escaneando ReplayGain...";
"Multiple Formats" = "Formatos Múltiples";
"Analyzing caching ability... (this may take a few minutes)" = "Analizando capacidad de la caché... (puede tardar algunos minutos)";
"Some errors occurred during analysis.\n\n" = "Ocurrieron algunos errores durante el análisis.\n\n";
"Your drive seems to have a cache of %d sectors (%d Kbytes).\n" = "Su disco parece tener una caché de %d sectores (%d Kbytes).\n";
"Recommended cache defeating strength is: %d (1-14)\n\n" = "Forzar caché recomendado de: %d (1-14)\n\n";
"Your drive has a too large cache to defeat. :(\n\n" = "Su disco tiene una caché demasiado extensa para anular. :(\n\n";
"The cache size is too small to have an effect.\n" = "El tamaño de la caché es demasiado pequeño para tener efecto.\n";
"The cache size is small enough for cdparanoia III 10.2 engine. :)\n\n" = "El tamaño de la caché no es suficiente para el proceso de cdparanoia III 10.2. :)\n\n";
"The cache size is small enough for cdparanoia III 10.2 engine, but backseeking doesn't seem to work for flushing cache. Please be careful with this drive.\n\n" = "El tamaño de la caché no es suficiente para el proceso de cdparanoia III 10.2, no obstante, la nueva búsqueda para la limpieza de caché parece no funcionar. Por favor, tenga cuidado con este disco.\n\n";
"You may be able to turn off \"Disable cache\" option, but I recommend you to disable cache with the minimum strength.\n\n" = "Debería poder desactivar la opción \"Deshabilitar caché\", No obstante, se recomienda desactivar la caché con la mínima capacidad.\n\n";
"No registered drive found" = "Encontrado disco no registrado";
"Scanning" = "Escaneando";
"Scanning Files..." = "Escaneando archivos...";
"Completed" = "Completado";
"Cancelled" = "Cancelado";
"Error has occurred in the decoder" = "Ocurrió un error en el decodificador";
"Error has occurred in the encoder" = "Ocurrió un error en el codificador";
"Apply This Item for All Files" = "Aplicar este Item a Todos los Archivos";
"Quit XLD" = "Salir de XLD";
"You have some active tasks. Are you sure you want to quit?" = "Tiene tareas activas. ¿Está seguro que quiere salir?";
"formatTooltipStr" = "%n: Número de pista\n%D: Número de disco\n%t: Título\n%a: Artista\n%T: Título Álbum\n%A: Artista Álbum\n%c: Compositor\n%y: Año\n%g: Género\n%f: Formato\n%i: ISRC\n%m: MCN\n%I: ID Disco";
"General" = "General";
"Batch" = "Lote";
"CDDB" = "CDDB";
"Metadata" = "Metadatos";
"CD Rip" = "CD Rip";
"CD Burn" = "CD Burn";
"multibyteSpace" = "　";
"Apply This Item for the Same Album" = "Aplicar este Item para el Mismo Álbum";
"Error: cannot open the input file" = "Error: No se puede abrir el archivo de entrada";
"Skipped: file already exists in the output path" = "Omitido: el archivo ya existe en el directorio de salida";
"Error: seek failure" = "Error: fallo de búsqueda";
"Error: incompatible output format" = "Error: formato de salida incompatible";
"Error: cannot write the output file" = "Error: no se puede escribir el archivo de salida";
"Current encoders:" = "Codificadores actuales:";
"New Profile" = "Nuevo Perfil";
"YES" = "YES";
"NO" = "NO";
"Extract" = "Extract";
"Extraction Mode" = "Extraction Mode";
"Get Metadata" = "Get Metadata";
"Edit Metadata" = "Edit Metadata";
"Cancel All Tasks" = "Cancelar todas las tareas";
"Burn CD" = "Grabar CD";
"There is not enough space available on the disc." = "No hay suficiente espacio disponible en el disco.";
"Burn Failed" = "Fallo de grabación";
"Not found" = "No encontrado";
"Clear Recent Searches" = "Limpiar búsquedas recientes";
"No Recent Searches" = "No hay búsquedas recientes";
"Cannot Search Cover Art" = "No se encuentra la ilustración para la Portada";
"You have to enable Amazon Web Services and set up access keys to use this feature." = "Tiene que activar Amazon Web Services y configurar sus claves de acceso para utilizar esta característica.";
"DiscID Association Failure" = "Fallo en la Asociación de DiscID";
"This DiscID is already associated with the release." = "Este DiscID ya ha sido publicado.";
"The original files will be removed after this conversion. Are you sure you want to continue?" = "Los archivos originales serán eliminados después de la conversión. ¿Está seguro que quiere continuar?";
"Deleting Original Files" = "Borrar Archivos Originales";
"Don't delete" = "No Borrar";
"Save As" = "Guardar Como";
"Transcode" = "Transcode";
"%@ Total" = "%@ Total";
"Cannot open the file \"%@\"." = "Cannot open the file “%@”.";
"Cannot open the associated file \"%@\"." = "Cannot open the associated file “%@”.";
"Cannot find the associated file \"%@\"." = "Cannot find the associated file “%@”.";
"Cannot find proper decoder for the associated file \"%@\"." = "Cannot find proper decoder for the associated file “%@”.";
"Samplerate of the associated file \"%@\" is different from others." = "Samplerate of the associated file “%@” is different from others.";
"Number of channels of the associated file \"%@\" is different from others." = "Number of channels of the associated file “%@” is different from others.";
"PCM format of the associated file \"%@\" is different from others." = "PCM format of the associated file “%@” is different from others.";
"Samplerate of the file \"%@\" is different from others." = "Samplerate of the file “%@” is different from others.";
"Number of channels of the file \"%@\" is different from others." = "Number of channels of the file “%@” is different from others.";
"PCM format of the file \"%@\" is different from others." = "PCM format of the file “%@” is different from others.";
"No audio tracks found in the cue sheet." = "No audio tracks found in the cue sheet.";
"No audio files found in the folder." = "No audio files found in the folder.";
"Error Parsing Cue Sheet" = "Error Parsing Cue Sheet";
"Error Opening Folder As a Disc" = "Error Opening Folder As a Disc";
"The enterd URL does not contain valid data for the current disc." = "The enterd URL does not contain valid data for the current disc.";
"The entered string is not a valid MusicBrainz or Discogs release URL." = "The entered string is not a valid MusicBrainz or Discogs release URL.";
"Log Checker..." = "Log Checker...";
"Making priority higher than the current value" = "Making priority higher than the current value";
"Please restart XLD to take effect." = "Please restart XLD to take effect.";
"File Naming" = "File Naming";
"Apply This Item for All Tracks" = "Apply This Item for All Tracks";
